tap "dart-lang/dart"
tap "federico-terzi/espanso"
tap "getsentry/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
brew "openssl@1.1"
brew "autojump"
brew "bash-completion"
brew "bluetoothconnector"
brew "brew-cask-completion"
brew "libpng"
brew "cask"
brew "jpeg"
brew "libvpx"
brew "ffmpeg"
brew "git-flow"
brew "gnu-tar"
brew "imagemagick"
brew "openjdk@11"
brew "jenkins-lts"
brew "libressl"
brew "mas"
brew "midnight-commander"
brew "node"
brew "noti"
brew "openjdk"
brew "openvpn", restart_service: true
brew "rclone"
brew "ruby"
brew "swiftlint"
brew "telnet"
brew "tldr"
brew "tree"
brew "wget"
brew "yarn", link: false
brew "you-get"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "federico-terzi/espanso/espanso"
brew "getsentry/tools/sentry-cli"
cask "1password"
cask "4k-stogram"
cask "adoptopenjdk8"
cask "aerial"
cask "alfred"
cask "android-file-transfer"
cask "android-sdk"
cask "android-studio"
cask "androidtool"
cask "anydesk"
cask "appcleaner"
cask "atom"
cask "basecamp"
cask "cakebrew"
cask "calibre"
cask "codekit"
cask "colorpicker-skalacolor"
cask "cyberduck"
cask "daisydisk"
cask "dash"
cask "devonagent"
cask "devonthink-pro-office"
cask "docker"
cask "dropbox"
cask "droplr"
cask "encryptme"
cask "epubquicklook"
cask "figma"
cask "findings"
cask "firefox"
cask "fliqlo"
cask "font-droid-sans-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-lobster"
cask "font-museo"
cask "font-poppins"
cask "font-quicksand"
cask "font-roboto"
cask "font-roboto-condensed"
cask "font-source-code-pro"
cask "fontbase"
cask "fork"
cask "forklift"
cask "framer-modules"
cask "framer-x"
cask "gitbook"
cask "go2shell"
cask "google-chrome"
cask "google-drive-file-stream"
cask "google-photos-backup-and-sync"
cask "handbrake"
cask "hazel"
cask "houseparty"
cask "iconjar"
cask "icons"
cask "icq"
cask "iina"
cask "iterm2"
cask "itsycal"
cask "java"
cask "java11"
cask "jeromelebel-mongohub"
cask "krisp"
cask "local"
cask "mamp"
cask "manuscripts"
cask "miro-formerly-realtimeboard"
cask "movist-pro"
cask "notion"
cask "noun-project"
cask "numi"
cask "obsidian"
cask "omnigraffle"
cask "omniplan"
cask "origami-studio"
cask "outline-manager"
cask "pdf-expert"
cask "postbox"
cask "provisioning"
cask "pycharm"
cask "qlmarkdown"
cask "qlmobi"
cask "qlstephen"
cask "qlvideo"
cask "qt-creator"
cask "relativewave-form"
cask "renamer"
cask "resilio-sync"
cask "robo-3t"
cask "rocket-chat"
cask "rotato"
cask "send-to-kindle"
cask "simplenote"
cask "sketch"
cask "skype"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "suspicious-package"
cask "teamviewer"
cask "telegram"
cask "telegram-desktop"
cask "textexpander"
cask "the-unarchiver"
cask "thingsmacsandboxhelper"
cask "transmission"
cask "transmission-remote-gui"
cask "transmit4"
cask "tunnelblick"
cask "unshaky"
cask "vanilla"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wondershare-filmora"
cask "xquartz"
cask "yandex"
cask "yed"
cask "zeplin"
cask "zoomus"
mas "1Blocker", id: 1107421413
mas "Bear", id: 1091189122
mas "Cubetto", id: 1197362385
mas "Day One", id: 1055511498
mas "Disk Speed Test", id: 425264550
mas "Evernote", id: 406056744
mas "Exporter", id: 1099120373
mas "External Editors For Photos", id: 1074021862
mas "FlowVPN", id: 1208164242
mas "Geekbench 3", id: 686096588
mas "Gemini 2", id: 1090488118
mas "Ghostery Lite", id: 1436953057
mas "GIF Brewery", id: 435989461
mas "GIPHY CAPTURE", id: 668208984
mas "Honey", id: 1472777122
mas "iA Writer", id: 775737590
mas "Jayson", id: 1468691718
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Mactracker", id: 430255202
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "MindNode", id: 992076693
mas "Numbers", id: 409203825
mas "Outline", id: 1356178125
mas "OutlineEdit", id: 878995413
mas "Pages", id: 409201541
mas "Patterns", id: 429449079
mas "Phiewer", id: 1226444549
mas "PicGIF Lite", id: 844918735
mas "Picsort", id: 1478475254
mas "Pixelmator Pro", id: 1289583905
mas "Pocket", id: 568494494
mas "QREncoder", id: 452695239
mas "Sip", id: 507257563
mas "Slack", id: 803453959
mas "SnippetsLab", id: 1006087419
mas "System Designer", id: 1102494854
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Tomato One", id: 907364780
mas "Transporter", id: 1450874784
mas "Wire", id: 931134707
mas "Xcode", id: 497799835
