tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "sass/sass"
brew "jpeg-xl"
brew "aom"
brew "openssl@1.1"
brew "python@3.10"
brew "autojump"
brew "bash-completion"
brew "cmake"
brew "dotdrop"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "libavif"
brew "gd"
brew "git"
brew "go"
brew "gobject-introspection"
brew "netpbm"
brew "gts"
brew "librsvg"
brew "graphviz"
brew "hey"
brew "hugo"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "python@3.11"
brew "mas"
brew "mercurial"
brew "midnight-commander"
brew "node@16", link: true
brew "openjdk"
brew "pandoc"
brew "protobuf"
brew "python@3.9"
brew "ruby"
brew "rust"
brew "subversion"
brew "tldr"
brew "tree"
brew "wget"
brew "wireguard-tools"
brew "yarn"
brew "youtube-dl"
brew "yt-dlp"
brew "sass/sass/sass"
cask "1password"
cask "1password-cli"
cask "4k-stogram"
cask "aerial"
cask "alfred"
cask "amie"
cask "android-studio"
cask "appcleaner"
cask "arc"
cask "bartender"
cask "betterdisplay"
cask "cameracontroller"
cask "choosy"
cask "cloudflare-warp"
cask "coconutbattery"
cask "cyberduck"
cask "daisydisk"
cask "dbeaver-community"
cask "devonthink"
cask "discord"
cask "docker"
cask "dropbox"
cask "evernote"
cask "figma"
cask "firefox"
cask "fliqlo"
cask "font-3270-nerd-font"
cask "forklift"
cask "gitbutler"
cask "google-chrome"
cask "google-drive"
cask "graphiql"
cask "handbrake"
cask "hazel"
cask "imageoptim"
cask "imazing"
cask "iterm2"
cask "kindle"
cask "local"
cask "macs-fan-control"
cask "mamp"
cask "microsoft-edge"
cask "microsoft-teams"
cask "miro"
cask "monitorcontrol"
cask "morgen"
cask "movist-pro"
cask "notion"
cask "notion-calendar"
cask "numi"
cask "obsidian"
cask "pdf-expert"
cask "plex"
cask "postbox"
cask "qlmarkdown"
cask "raindropio"
cask "readdle-spark"
cask "resilio-sync"
cask "rewind"
cask "screaming-frog-seo-spider"
cask "shadowsocksx-ng"
cask "shottr"
cask "skype"
cask "sonos"
cask "sourcetree"
cask "spline"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "textsniper"
cask "tor-browser"
cask "transmission"
cask "transmission-remote-gui"
cask "tunnelblick"
cask "vanilla"
cask "visual-studio-code"
cask "warp"
cask "whatsapp"
cask "xdm"
cask "yandex"
cask "yandex-disk"
cask "zoom"
cask "zotero"
mas "1Password for Safari", id: 1569813296
mas "Bear", id: 1091189122
mas "Canary Mail", id: 1236045954
mas "Code Recipes", id: 1012115120
mas "Color Picker", id: 945374555
mas "Craft", id: 1487937127
mas "CSV to JSON Converter", id: 1612634812
mas "Cubetto", id: 1197362385
mas "Darkroom", id: 953286746
mas "Developer", id: 640199958
mas "Disk Speed Test", id: 425264550
mas "Gemini 2", id: 1090488118
mas "Gifski", id: 1351639930
mas "Glance", id: 1564688210
mas "Hand Mirror", id: 1502839586
mas "Hidden Bar", id: 1452453066
mas "HTTPBot", id: 1232603544
mas "Hush", id: 1544743900
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "JavaScript Recipes", id: 1410006908
mas "Jayson", id: 1468691718
mas "Key Codes", id: 414568915
mas "KeyKey", id: 1035137927
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Outline", id: 1356178125
mas "Pages", id: 409201541
mas "Patterns", id: 429449079
mas "Photomator", id: 1444636541
mas "Picsort", id: 1478475254
mas "Pixea", id: 1507782672
mas "Pixelmator Pro", id: 1289583905
mas "QREncoder", id: 452695239
mas "Quiver", id: 866773894
mas "Reeder", id: 1529448980
mas "Save to Raindrop.io", id: 1549370672
mas "Screenie", id: 965442961
mas "Shazam", id: 897118787
mas "Sip", id: 507257563
mas "SnippetsLab", id: 1006087419
mas "System Designer", id: 1102494854
mas "TestFlight", id: 899247664
mas "Text Workflow", id: 1600520682
mas "The Unarchiver", id: 425424353
mas "Things", id: 904280696
mas "Tomato One", id: 907364780
mas "Transmit", id: 1436522307
mas "Transporter", id: 1450874784
mas "Velja", id: 1607635845
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
vscode "bierner.markdown-mermaid"
vscode "cronos87.yaml-symbols"
vscode "cybai.yaml-key-viewer"
vscode "davidanson.vscode-markdownlint"
vscode "docsmsft.docs-yaml"
vscode "equinusocio.vsc-material-theme"
vscode "equinusocio.vsc-material-theme-icons"
vscode "ginfuru.ginfuru-vscode-jekyll-syntax"
vscode "mariomatheu.syntax-project-pbxproj"
vscode "ms-ceintl.vscode-language-pack-ru"
vscode "ms-python.debugpy"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "nor-s.front-matter-gen"
vscode "octref.vetur"
vscode "redhat.vscode-yaml"
vscode "systemticks.c4-dsl-extension"
vscode "takumii.markdowntable"
vscode "vue.volar"
vscode "wmontalvo.vsc-jsonsnippets"
vscode "wscats.eno"
