tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "bash-completion"
brew "brew-cask-completion"
brew "libpng"
brew "openssl"
brew "cask"
brew "jpeg"
brew "libvpx"
brew "ffmpeg"
brew "git-flow"
brew "gnu-tar"
brew "imagemagick"
brew "libressl"
brew "mas"
brew "midnight-commander"
brew "node"
brew "noti"
brew "openvpn", restart_service: true
brew "rclone"
brew "ruby"
brew "telnet"
brew "tree"
brew "yarn"
brew "you-get"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
cask "4k-stogram"
cask "aerial"
cask "alfred"
cask "android-file-transfer"
cask "appcleaner"
cask "atom"
cask "basecamp"
cask "cakebrew"
cask "colorpicker-skalacolor"
cask "daisydisk"
cask "dash"
cask "devonthink-pro-office"
cask "dropbox"
cask "droplr"
cask "encryptme"
cask "epubquicklook"
cask "fastlane"
cask "figma"
cask "findings"
cask "firefox"
cask "fliqlo"
cask "font-lobster"
cask "font-quicksand"
cask "font-roboto"
cask "font-roboto-condensed"
cask "font-source-code-pro"
cask "fontbase"
cask "framer"
cask "framer-modules"
cask "gitbook"
cask "go2shell"
cask "google-chrome"
cask "google-drive-file-stream"
cask "handbrake"
cask "hazel"
cask "highsierramediakeyenabler"
cask "iconjar"
cask "icons"
cask "icq"
cask "iina"
cask "iterm2"
cask "itsycal"
cask "java"
cask "jaxx"
cask "jeromelebel-mongohub"
cask "manuscripts"
cask "notion"
cask "noun-project"
cask "omnigraffle"
cask "origami-studio"
cask "outline-manager"
cask "pdf-expert"
cask "qlmarkdown"
cask "qlmobi"
cask "qlstephen"
cask "relativewave-form"
cask "renamer"
cask "resilio-sync"
cask "robo-3t"
cask "rotato"
cask "simplenote"
cask "sketch"
cask "skype"
cask "sourcetree"
cask "spotify"
cask "sublime-text"
cask "suspicious-package"
cask "teamviewer"
cask "telegram"
cask "telegram-desktop"
cask "textexpander"
cask "the-unarchiver"
cask "transmission-remote-gui"
cask "transmit4"
cask "tunnelblick"
cask "vanilla"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "xquartz"
cask "yandex"
cask "yed"
cask "zeplin"
mas "bg.peternikolow.qrencoder", id: 452695239
mas "com.acqualia.soulver", id: 413965349
mas "com.agilebits.onepassword-osx", id: 443987910
mas "com.amazon.Kindle", id: 405399194
mas "com.apple.dt.Xcode", id: 497799835
mas "com.apple.iWork.Keynote", id: 409183694
mas "com.apple.iWork.Numbers", id: 409203825
mas "com.apple.iWork.Pages", id: 409201541
mas "com.blackmagic-design.DiskSpeedTest", id: 425264550
mas "com.bloombuilt.dayone-mac", id: 1055511498
mas "com.chintanghate.Notes-Exporter", id: 1099120373
mas "com.crowdcafe.windowmagnet", id: 441258766
mas "com.culturedcode.ThingsMac", id: 904280696
mas "com.evernote.Evernote", id: 406056744
mas "com.fasthatchapps.gifgrabberosx", id: 668208984
mas "com.happenapps.Quiver", id: 866773894
mas "com.helloresolven.CineGIF", id: 435989461
mas "com.ideasoncanvas.MindNodeMac", id: 992076693
mas "com.khanov.BlockerMac", id: 1107421413
mas "com.krill.Patterns", id: 429449079
mas "com.ld.exp.format", id: 892139112
mas "com.littlehj.Pixave", id: 924891282
mas "com.macpaw.Gemini2", id: 1090488118
mas "com.mactrackerapp.Mactracker", id: 430255202
mas "com.microsoft.Excel", id: 462058435
mas "com.Monity", id: 915542151
mas "com.movist.Movist", id: 461788075
mas "com.pearlmountainsoft.PicGIFLite", id: 844918735
mas "com.pixelmatorteam.pixelmator.x", id: 1289583905
mas "com.primatelabs.mas.Geekbench3", id: 686096588
mas "com.readitlater.PocketMac", id: 568494494
mas "com.renfei.SnippetsLab", id: 1006087419
mas "com.Robin-Schnaidt.OutlineEdit", id: 878995413
mas "com.ruiaureliano.Sip", id: 507257563
mas "com.skitch.skitch", id: 425955336
mas "com.tinyspeck.slackmacgap", id: 803453959
mas "com.wearezeta.zclient.mac", id: 931134707
mas "cx.c3.theunarchiver", id: 425424353
mas "de.semture.CubettoMac2", id: 1197362385
mas "me.bruns.ExternalEditorsForPhotos", id: 1074021862
mas "net.shinyfrog.bear", id: 1091189122
mas "org.outline.macos.client", id: 1356178125
mas "pro.writer.mac", id: 775737590
